
/* Class = "NSBox"; title = "Box"; ObjectID = "ERj-vX-QVU"; */
"ERj-vX-QVU.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Enregistrer les combinaisons d’effets vidéo en tant que préréglage ; elles s’affichent dans le navigateur d’effets et fonctionnent comme tout autre effet vidéo"; ObjectID = "I0M-l3-7g5"; */
"I0M-l3-7g5.ibShadowedToolTip" = "Enregistrer les combinaisons d’effets vidéo en tant que préréglage ; elles s’affichent dans le navigateur d’effets et fonctionnent comme tout autre effet vidéo";

/* Class = "NSTextFieldCell"; title = "Sélection multiple"; ObjectID = "mq8-Un-rti"; */
"mq8-Un-rti.title" = "Sélection multiple";

/* Class = "NSTextFieldCell"; title = "Sélectionnez un seul plan dans la timeline"; ObjectID = "pb5-aL-U7c"; */
"pb5-aL-U7c.title" = "Sélectionnez un seul plan dans la timeline";

/* Class = "NSButtonCell"; title = "Enregistrer le préréglage d’effets"; ObjectID = "ugh-C9-3oM"; */
"ugh-C9-3oM.title" = "Enregistrer le préréglage d’effets";
